// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z-arkiv";
"LZMA Archive" = "LZMA-arkiv";
"LZOP Archive" = "LZOP-arkiv";
"LZOP Tarball Archive" = "LZOP Tarball-arkiv";
"LZIP Archive" = "LZIP-arkiv";
"LZIP Tarball Archive" = "LZIP Tarball-arkiv";
"ZIP Archive" = "ZIP-arkiv";
"ZIPX Archive" = "ZIPX-arkiv";
"XZ Archive" = "XZ-arkiv";
"XZ Tarball Archive" = "XZ Tarball-arkiv";
"RAR Archive" = "RAR-arkiv";
"RAR Legacy Archive Volume" = "Foreldet RAR-arkivvolum";
"Generic Archive Volume" = "Generisk arkivvolum";
"BZIP2 Archive" = "BZIP2-arkiv";
"BZIP2 Tarball Archive" = "BZIP2 Tarball-arkiv";
"BZIP Archive" = "BZIP-arkiv";
"BZIP Tarball Archive" = "BZIP Tarball-arkiv";
"GZIP Archive" = "GZIP-arkiv";
"GZIP Tarball Archive" = "GZIP Tarball-arkiv";
"TAR Archive" = "TAR-arkiv";
"CPIO Archive" = "CPIO-arkiv";
"CPGZ Archive" = "CPGZ-arkiv";
"PAX Archive" = "PAX-arkiv";
"DMG Disk Image" = "DMG-diskbilde";
"ISO Disk Image" = "ISO-diskbilde";
"LHA Archive" = "LHA-arkiv";
"Windows EXE File" = "Windows EXE-fil";
"Window Cabinet File" = "Window Cabinet-fil";
"WIM Disk Image" = "WIM-diskbilde";
"Comic Book RAR Archive" = "Tegneseriebok-RAR-arkiv";
"Comic Book ZIP Archive" = "Tegneseriebok-ZIP-arkiv";
"iOS App" = "iOS-app";
"JAR Archive" = "JAR-arkiv";
"WAR Archive" = "WAR-arkiv";
"Android Application Package" = "Android-appakke";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX-arkiv";
"Keka WorkFlow" = "Keka-arbeidsflyt";
